const cases = [
  {
    title: 'IT戦略/IT投資計画策定サービス',
    subtitle: '『機器製造・販売会社のIT戦略策定』',
    description:
      'ヒアリングにより、現状の業務とシステムを可視化したうえで、ToBe（あるべき姿）のシステムグランドデザインを策定し、システム導入計画を策定しました。計画策定後は、システムベンダーの選定・評価を行い、基幹システムの導入ベンダーを決定しました。',
    item: '-お客様の社員数：約30名<br>- 参考費用：200万円'
  },
  {
    title: 'システム化支援/業務改善<br>コンサルティングサービス',
    subtitle: '『通信教育運営会社におけるシステム化中期計画策定』',
    description:
      '現状のシステムと業務を可視化した上で、問題点を洗い出し、対応方針を策定しました。また、ToBe（理想形）およびCanBe（現実的解）のシステムグランドデザインを作成しました。',
    item: '- お客様の社員数：約200名<br>- 参考費用：140万円/月'
  },
  {
    title: 'システム化支援/業務改善<br>コンサルティングサービス',
    subtitle: '『ジムのネット予約システムの導入コンサルティング』',
    description:
      'ネット予約システムの導入により、予約業務の効率化を行いました。',
    item: '- お客様の社員数：3名'
  },
  {
    title: 'プロジェクトマネジメントサービス',
    subtitle:
      '『整体業におけるPOSシステムおよび基幹システム刷新のプロジェクト』',
    description:
      'POSシステムおよび基幹系システム導入プロジェクトにおいてプロジェクトマネジメントを行いました。進捗管理・課題管理・予算管理だけでなく、お客様の立場でのベンダーマネジメントも実施しました。',
    item: '- お客様の社員数：約1,5000名<br>- 参考費用：140万円/月'
  },
  {
    title: 'プロジェクトマネジメントサービス',
    subtitle:
      '『基幹系システム導入プロジェクトにおけるプロジェクトマネジメント』',
    description:
      '販売管理システムの導入プロジェクトにおいて、PM支援として、課題管理、予算管理、進捗管理などを行いました。',
    item: '- お客様の社員数：約200名<br>- 参考費用：140万円/月'
  },
  {
    title: 'プロジェクトマネジメントサービス',
    subtitle: '『バックヤード業務の改善プロジェクトマネジメント』',
    description:
      'バックヤード業務における既存システム改修プロジェクトにおいて、課題管理、予算管理、進捗管理などを行いました。また、マニュアルの作成を通したユーザー部門への教育も行いました。',
    item: '- お客様の社員数：約1,7000名<br>- 参考費用：100万円/月'
  }
]

export default { cases }
