<template>
  <div class="msg-txt">
    <h3 class="msg-title">真面目な頑張りが評価される社会へ</h3>

      <div class="siteorigin-widget-tinymce textwidget">
        <p>私が最も尊敬する先輩と一緒に仕事をしたときのこと。</p>
        <p>一大プロジェクトを任されていたため、誰よりも真面目に、誰よりも一生懸命に仕事へ取り組み、実際に仕事へかけた時間も人一倍だった先輩が、関係者からの反発を受けてしまい、思った通りの成果へ結びつかなかったことがありました。先輩が悔しがる姿は今でも鮮明に覚えています。 当時の私はどうすることもできない自分の無力さを感じると同時に「なぜ真面目に仕事へ取り組み、良い方向へ導く努力をしている人が報われないのだろうか」という疑問を感じていました。</p>
        <p>一方で、今振り返ると、真面目な人の邪魔をするような根本的に悪い人がいなかったことも事実です。</p>
        <p>&nbsp;</p>
        <p>真面目な頑張りが報われない現実には原因があります。</p>
        
        <p>①立場（会社での自分の立場を守ることを優先にしてしまう）</p>
        <p>②努力の方向性（間違った努力をしてしまう）</p>
        <p>③頑張りの不可視（真面目な頑張りは目に見えないため評価されにくい）</p>
        <p>これら３つが原因であると考えています。</p>
        <p>だから私は、<strong><div class="red">立場に左右されずに良いものは良いと言える環境をつくり、ITシステムのプロフェッショナルとしてノウハウやスキルを提供して正しい努力の支援をしながら、真面目な頑張りを可視化することで、システムエンジニアにとっても、事業者にとっても、真面目に頑張る人が報われる環境をつくります。</div></strong></p>
        <p>&nbsp;</p>
        <p>本来システムエンジニアという職業は高い専門性を持ち、企業にとって必要不可欠な存在です。その高い専門性を活かしITシステムを活用することで、企業の売上を上げることもコストを削減することも出来ます。</p>
        <p>しかし、ITシステムはあくまでもツールであり、目的はクライアントの事業成長へ貢献することであり、さらには真面目な頑張りが評価される世界の実現です。このブレない考えを持って、クライアントにとってのビジネスパートナーとしてあり続けます。</p>
        <p style="text-align: left;">今後とも、末永くお付き合い頂ますよう、お願いいたします。</p>
        <p>株式会社エッグシステム　代表取締役</p>
          <img src="https://eggsystem.co.jp/wp-content/uploads/2018/05/name.png" alt="高橋翼" width="189" height="80" />
      </div>

  </div>
</template>


<style>
.red{
  color:red;
}
</style>
