<template>
  <div class="columns">
    <div class="column is-two-fifths">
      <figure class="image">
        <img src="https://eggsystem.co.jp/wp-content/uploads/2018/04/ceo-1-1200x900.jpg">
      </figure>
    </div>
    <div class="column">
      <h3 class="main-message is-4">
        真面目な頑張りが評価される社会へ
      </h3>
      <p>
        私が最も尊敬する先輩と一緒に仕事をしたときのこと。<br>
        <br>
        一大プロジェクトを任されていたため、誰よりも真面目に、誰よりも<br>一生懸命に仕事へ取り組み、実際に仕事へかけた時間も人一倍だった<br>
        先輩が、関係者からの反発を受けてしまい、思った通りの成果へ結び<br>つかなかったことがありました。先輩が悔しがる姿は今でも鮮明に覚<br>
        えています。当時の私はどうすることもできない自分の無力さを感じ<br>ると同時に「なぜ真面目に仕事へ取り組み、良い方向へ導く努力をし<br>
        ている人が報われないのだろうか」という疑問を感じていました。<br>
        <br>
        一方で、今振り返ると、真面目な人の邪魔をするような根本的に悪い<br>人がいなかったことも事実です。<br>
        <br>
        真面目な頑張りが報われない現実には原因があります。<br>
        <br>
        ①立場 (会社での自分の立場を守ることを優先にしてしまう)<br>
        <br>
        ②努力の方向性 (間違った努力をしてしまう)<br>
        <br>
        ③頑張りの不可視 (真面目な頑張りは目に見えないため評価されにく<br>い

        だから、立場に左右されずに良いものは良いと言える環境をつくり、ITシステムのプロフェッショナルとしてノウハウやスキルを提供して正しい努力の支援をしながら、
        真面目な頑張りを可視化することで、システムエンジニアにとっても、事業者にとっても、真面目に頑張る人が報われる環境をつくります。<br><br>

        本来システムエンジニアという職業は高い専門性を持ち、企業にとって必要不可欠な存在です。
        その高い専門性を活かしITシステムを活用することで、企業の売上を上げることもコストを削減することも出来ます。<br><br>

        しかし、ITシステムはあくまでもツールであり、目的はクライアントの事業成長へ貢献することであり、さらには真面目な頑張りが評価される世界の実現です。
        このブレない考えを持ち、『コンサルティングエンジニア』として、クライアントにとってのビジネスパートナーとしてあり続けます。<br><br>

        今後とも、末永くお付き合い頂ますよう、お願いいたします。
      </p>
    </div>

  </div>
</template>

<script>
export default {}
</script>

<style lang="scss" scoped>
.main-message {
  text-align: left;
  color: $black;
}
</style>
