<template>
  <div>
    <div>
      ①【計画】IT戦略・IT投資計画策定サービス
      効率よくシステム投資を行うためには計画が必要となります。 どういうシステムに、いつ、いくらの費用をかければよいか、というIT戦略を策定します。
      ※3年先の中長期計画まで策定されていない企業様向け
      5W2H1Eを可視化します。
      Why
      What
      When
      Who
      Where
      How
      How much
      Effect	。
    </div>
    <div>
      ②【推進】業務改善コンサルティングサービス
      現状業務の問題点を明らかにした上で、対策案を策定し、改善を行います。 必要に応じてシステム・ツールの導入を検討しながら、業務効率化を図ります
      ・現行業務の可視化
      ・現状分析（問題点の洗い出し、原因分析）
      ・あるべき秒むフローの策定
    </div>
    <div>
      ③【管理】プロジェクトマネジメントサービス
      QCD（品質、コスト、納期）の観点で進捗や課題等を管理するだけでなく、課題解決に向けた推進や、ステークホルダー間での調整など、プロジェクトが円滑に進むようにマネジメントいたします。
      1.レポーティング
      ・プロジェクトの状況を纏め、経営層やマネジメント層へ報告する
      ・プロジェクト方針や戦略などをプロジェクトメンバーへ伝える
      2.サポーティング
      ・プロジェクトの管理面、技術面などの支援を行う。
      ・プロジェクトマネジメントや開発の基準・標準を策定して、プロジェクトに基準
      3.ジャッジ
      ・複数のステークホルダー間で実施する各種会議において、PMが欠席となった場合に代理で一次判断を行う。
    </div>
  </div>
</template>

<script>
</script>

<style lang="scss" scoped>
</style>
