<template>
  <div>
    <div>
      <h3 class="is-5">①【計画】IT戦略・IT投資計画策定サービス</h3>
      効率よくシステム投資を行うためには計画が必要となります。 どういうシステムに、いつ、いくらの費用をかければよいか、というIT戦略を策定します。<br>
      ※3年先の中長期計画まで策定されていない企業様向け<br><br>
      <p class="image-text">5W2H1Eを可視化します。</p>
      <figure class="image">
        <img src="https://eggsystem.co.jp/wp-content/uploads/2019/01/5w2h1e.png">
      </figure>
    </div>
    <div>
      <h3 class="is-5">②【推進】業務改善コンサルティングサービス</h3>
      現状業務の問題点を明らかにした上で、対策案を策定し、改善を行います。 必要に応じてシステム・ツールの導入を検討しながら、業務効率化を図ります。<br>
      ・現行業務の可視化<br>
      ・現状分析（問題点の洗い出し、原因分析）<br>
      ・あるべき秒むフローの策定<br><br><br>
    </div>
    <div>
      <h3 class="is-5">③【管理】プロジェクトマネジメントサービス</h3>
      QCD（品質、コスト、納期）の観点で進捗や課題等を管理するだけでなく、課題解決に向けた推進や、ステークホルダー間での調整など、プロジェクトが円滑に進むようにマネジメントいたします。<br>
      1.レポーティング<br>
      ・プロジェクトの状況を纏め、経営層やマネジメント層へ報告する<br>
      ・プロジェクト方針や戦略などをプロジェクトメンバーへ伝える<br><br>
      2.サポーティング<br>
      ・プロジェクトの管理面、技術面などの支援を行う。<br>
      ・プロジェクトマネジメントや開発の基準・標準を策定して、プロジェクトに基準<br><br>
      3.ジャッジ<br>
      ・複数のステークホルダー間で実施する各種会議において、PMが欠席となった場合に代理で一次判断を行う。<br>
    </div>
  </div>
</template>

<script>
</script>

<style lang="scss" scoped>
.image-text {
  text-align: center;
}
.image {
  margin-bottom: 30px;
}
</style>
