<template>
  <div>
    <h3 class="mission-word is-4">
      献身的な人のためにITシステムを活用する
    </h3>
    <p>
      株式会社エッグシステムでは、《「目の前の人に喜んでもらうこと」を目的とし行動する人が報われる社会》の実現のために、ITシステムを活用します。<br>
      現代社会では「自分の保身のために行動する人」が評価され、「献身的に行動する人」が正しい評価を得られない現状があります。
      しかし我々は、保身に走らず他人の利益のために献身的に行動することこそ、より良い社会を実現する一歩だと考えています。
      目の前の人、顧客、家族が「喜ぶこと」を自分の喜びと感じ、献身的に頑張る人たちが、正しく報われる（＝成果を得る）ことをミッションとしています。
    </p>
  </div>
</template>

<script>
export default {}
</script>

<style lang="scss" scoped>
.mission-word {
  text-align: center;
  color: $blue;
}
</style>
